<div class="content_right">
		<div class="content_right_top">
			<img src="<?php echo base_url().'/style/index/'?>image/ctitlebg6.jpg">
		</div>
		<div class="content_right_bottom">
			<p><a href="<?php echo site_url().'/index/home/look1'?>">首页</a> • <a href="<?php echo site_url().'/index/home/science1'?>">科学研究</a> • 科研机构</p>
			<div class="blank"></div>
			<ul>
				智能技术与系统实验室始建于1997年，前身为信息工程实验室，是计算机与信息工程学院科研和研究生培养的重要基地。2001年、2004年和2007年连续三次被遴选为校级重点实验室。2009年获批河南省重点学科开放实验室，2012年获批河南省重点实验室培育基地。依托省重点二级学科“计算机应用技术”和“模式识别与智能系统”，支撑着“计算机科学与技术”、“软件工程 “和“控制科学与工程”三个一级学科的建设任务，以及地理学一级学科自设的二级博士点“遥感信息科学与技术”的建设任务。
				实验室目前共有三个研究方向：（一）空间数据处理，主要研究海量数据处理关键技术研究和遥感产品算法研究及实现。（二）智能技术与控制，主要研究传感器资源管理、复杂系统状态估计和模型辨识、动态系统多尺度估计理论。（三）模式识别与图像处理，主要研究开放网络环境下的信任模型、多媒体内容认证与版权保护、医学图像处理技术。
				实验室面积1000余平方米，主要仪器设备近200台，总价值500多万元。具备各研究方向开展科研工作所需的软、硬件环境。实验室现有教授14人，副教授11人，其中18人具有已获博士学位。并有近80名在读硕士研究生协作科研工作，构成了一支结构合理、开拓创新、不断进取的科研队伍。在上级有关部门和学校的大力支持下，实验室得到了快速发展。对外学术交流日趋频繁，目前已与清华大学、北京理工大学、西北工业大学、上海交通大学、西南交通大学、中国科学院自动化研究所及模式识别国家重点实验室、中国科学院软件研究所及计算机科学国家重点实验室建立有密切的合作关系。 
		</div>
</div>
</div>